
/* Class = "NSWindow"; title = "Save Preset To Library"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Gem forindstilling til bibliotek";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Annuller";

/* Class = "NSTextFieldCell"; title = "Type a name for the new preset:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Skriv et navn til den nye forindstilling:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Gem";
